[
	{"text": "Цель включает зажигание, запускает двигатель и питает наши души"},
	{"text": "Сделай все возможное от себя,все невозможное сделает бог"},
	{"text": "Большинство людей намного сильнее, чем они думают, они просто забывают иногда в это верить."},
	{"text": "Самое высокое наслаждение — сделать то, чего, по мнению других вы не можете сделать."},
	{"text": "«Если вам что-то по душе, то вы можете сделать это прибыльным занятием независимо от сферы вашей деятельности».Харви Маккей: "},
	{"text": "Если вы на самом деле хотите что-то сделать, то вы найдете решение. Если вы не очень-то и хотите, то найдете оправдание"},
	{"text": "Сделай шаг, и дорога появится сама собой."},
	{"text": "Вы сможете получить все что вам нужно, если только это вам и правду нужно"},
	{"text": "Лучше маленькое дело, чем большой план без действия"},
	{"text": "Пройдет 5 лет, и ты будешь больше сожалеть о том, чего не сделал, чем о том, что сделал не так."},
	{"text": "Количество удачных событий на вашем пути, зависит от вашего желания действовать"},
	{"text": "Мы сами придумываем себе проблемы, преграды, комплексы и рамки, освободи себя - вдохни жизнь и пойми, что ты можешь все."},
	{"text": "Никогда не рассказывай людям о своих планах. Просто бери и делай. Пусть они удивляются от результатов, а не от болтовни."},
	{"text": "Дисциплина — это решение делать то, чего очень не хочется делать, чтобы достичь того, чего очень хочется достичь."},
	{"text": "Побеждает в этой жизни только тот, кто победил сам себя... тот, кто победил свой страх, свою лень и свою неуверенность. © Хавьер Эрнандес"},
	{"text": "Главное помнить о том, что любые падения готовят нас к новым взлётам."},
	{"text": "Идеи представляют собой ключ к будущему"},
	{"text": "Только поступки что-то меняют. Если нет поступков, то все остается прежним."},
	{"text": "Поначалу вы формируете привычки, а затем привычки формируют вас"},
	{"text": "Каждое утро — это время начать жизнь снова. Пауло Коэльо"},
	{"text": "Проблема в том, что, не рискуя, мы рискуем в сто раз больше. © Марк Аврелий"},
	{"text": "Наши сомнения — это наши предатели. Они заставляют нас терять то, что мы, возможно, могли бы выиграть, если бы не боялись попробовать"},
	{"text": "Не ищи мотивацию для себя - становись мотивацией для других!"},
	{"text": "Воля — это то, что заставляет тебя побеждать, когда твой рассудок говорит тебе, что ты повержен, Карлос Кастанеда"},
	{"text": "Хорошая идея без действий – ничто."},
	{"text": "Нельзя вечно ждать подходящего момента, надо просто создать его."},
	{"text": "«Была бы цель поставлена – а цепочка проб и ошибок сама приведет к желаемому результату». Харуки Мураками"},
	{"text": "Настоящая цель – это не то, что не дает уснуть ночью, а то, что заставляет встать рано утром с постели."},
	{"text": "Если ты не решишься на это сегодня, завтра будет таким же, как и вчера."},
	{"text": "Working!", "img": "assets/img/cat_motivation.jpg"}
]
